const Info = () => {
    return (
        <div className={"info"}>
            <p>Під час конференції, просимо не вмикати звук, але будемо раді бачити вас з ввімкнутою камерою.</p><br/>
            <p>На жаль, у нашому місті часто вмикається сигнал «повітряної тривоги», тому повинні попередити, що в такому випадку конференція буде призупинятись, до часу відміни.</p><br/>
            <p>Для більш детальної інформації, спілкування чи зв’язку з нами, приєднуйтесь до групи у Telegram за посиланням <a target="_blank" href="https://t.me/+8HSZtLpc0hkxNGRi">Wedding_B&L</a></p><br/>
            <p>Якщо ви бажаєте зробити нам весільний подарунок, залишаємо реквізити за якими ви можете це зробити:</p><br/>
            <ul>
                <li>ПриватБанк: 5168 7573 9755 4439</li>
                <li>МоноБанк: 4441 1144 4103 2677</li>
            </ul>
            <br/>
            <p>З нетерпінням чекаємо цього дня, і молимось за те, щоб ця подія відбулась та прославила Єгову!</p>
            <br/>
        </div>
    );
};

export default Info;